[
	{
		"id": "1",
		"nombre": "orquidea baby",
		"precio": " COP $ 65.000 ",
		"img": "../images/orquideaBaby.jpg",
		"descripcion": "Es una de las plantas de interior más hermosas y sus flores perfectas y coloridas parecen salidas de otro planeta. Perfecta para sorprender a esa persona especial, iluminar cualquier rincón de tu casa, una hermosa adición para la oficina o el toque perfecto para tu espacio preferido en el mundo!",
		"categoriaID": "1"
	},
	{
		"id": "2",
		"nombre": "suculenta ",
		"precio": "COP $ 20.000",
		"img": "../images/suculenta.jpg",
		"descripcion": "Sus hermosas formas y colores las hacen muy llamativas y especiales, además son plantas que almacenan agua en sus tallos y hojas lo que hace que su mantenimiento sea muy sencillo! Son perfectas para regalar o decorar tus espacios e incluir naturaleza en tu vida.",
		"categoriaID": "1"
	},
	{
		"id": "3",
		"nombre": "anturio  ",
		"precio": "COP  $45.000",
		"img": "../images/anturio.jpg",
		"descripcion": "La NASA determinó que esta planta es buenísima a la hora de filtrar las sustancias contaminantes, por eso es una de nuestras plantas purificadoras de aire favoritas! Sus hojas en forma de corazón son perfectas para enamorar, pero también hacen un regalo perfecto para un nuevo hogar. Es una planta muy sencilla de mantener.",
		"categoriaID": "1"
	},
	{
		"id": "4",
		"nombre": "bonsai  ",
		"precio": "COP $ 62.000",
		"img": "../images/bonsai.jpg",
		"descripcion": "El Bonsai es símbolo de eternidad y representa un puente entre lo divino y humano. Según la tradición, quien conserva un árbol en maceta tiene asegurada la eternidad. Por su parte, el jade es un amuleto de suerte símbolo del crecimiento y la renovación.",
		"categoriaID": "1"
	},
	{
		"id": "5",
		"nombre": "Bromelia Soledo",
		"precio": "COP $ 49.000",
		"img": "../images/bonsai.jpg",
		"descripcion": "Plantas muy llamativas por sus tallos y centros de colores que varían desde rojos intensos y naranjados hasta amarillos vivos. Sus flores son generalmente pequeñas y poco llamativas pero pueden llegar a durar muchos meses florecidas",
		"categoriaID": "2"
	},
	{
		"id": "6",
		"nombre": " Sanguinaria",
		"precio": "COP $ 15.000",
		"img": "../images/bonsai.jpg",
		"descripcion": "hermosa planta de flores rojas y moradas , perfecta para decorar y dar color a tu jardin.",
		"categoriaID": "2"
	},
	{
		"id": "7",
		"nombre": "Croto ",
		"precio": "COP $ 14.000",
		"img": "../images/bonsai.jpg",
		"descripcion": "planta de colores rojos y verdes, de una gran resistencia y faciles cuidados ",
		"categoriaID": "2"
	},
	{
		"id": "8",
		"nombre": "Enredadera sarita ",
		"precio": "COP $ 20.000",
		"img": "../images/bonsai.jpg",
		"descripcion": "enredadera de flores lilas que dan un toque delicado y hermoso",
		"categoriaID": "2"
	}
]
